/* Localized versions of Info.plist keys */

CFBundleName = "iDVD";
CFBundleHelpBookFolder = "iDVD Help";
CFBundleHelpBookName = "iDVD 도움말";

/* Human-readable document type names. */

"iDVD Project" = "iDVD 프로젝트";
"iDVD Theme" = "iDVD 테마";
"iDVD Favorite" = "iDVD 즐겨찾기";
